{
  "bufferline.nvim": { "branch": "main" },
  "everforest": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tender.vim": { "branch": "master" },
  "vim-gutentags": { "branch": "master" }
}
